[
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "obsidian-vimrc-support",
  "obsidian-meta-bind-plugin",
  "templater-obsidian",
  "obsidian-icon-folder",
  "dataview",
  "js-engine"
]